/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual version 1.3.8, Copyleft 2001, 2002 J. Schrier, 2004-2007 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2007 Ingmar Stein.\nReleased under the GNU Public License.";
